/* No comment provided by engineer. */
" on " = "게시자:";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nInstapaper를 사용해 주셔서 감사합니다.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@은(는) 이미 Instapaper에 등록되어 있습니다";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@은(는) Instapaper에 등록되지 않았습니다";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ 절약";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ 소요";

/* <number> Words Read */
"%@ Words Read" = "%@개의 단어 읽음";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "매달 %d개의 무료 하이라이트";

/* No comment provided by engineer. */
"%d Highlight" = "%d개의 하이라이트";

/* No comment provided by engineer. */
"%d Highlights" = "%d개의 하이라이트";

/* {number} Latest Articles */
"%d Latest Articles" = "가장 최근 글 %d개";

/* No comment provided by engineer. */
"%d words per minute" = "분당 %d 단어";

/* Number of days */
"%dd" = "%dd";

/* Number of hours */
"%dh" = "%dh";

/* <number of hours>h ago */
"%dh ago" = "%d시간 전";

/* Number of minutes */
"%dm" = "%dm";

/* <number of minutes>m ago */
"%dm ago" = "%d분 전";

/* Number of months */
"%dmo" = "%dmo";

/* Number of years */
"%dy" = "%dy";

/* No comment provided by engineer. */
"(cannot get location)" = "(위치 정보를 가져올 수 없음)";

/* No comment provided by engineer. */
"(not available to download)" = "(내려받기 불가능함)";

/* No comment provided by engineer. */
"(not logged in)" = "(로그인 필요)";

/* No comment provided by engineer. */
"(unknown)" = "(알 수 없음)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* \"WiFi 연결 시에만\" 항목을 선택하면, Instapaper가 셀룰러 데이터를 이용하지 않도록 최대한 노력합니다.\n\n다만, 기술 구현의 한계로 인해 셀룰러 데이터 사용을 100% 피할 수 없습니다. Instapaper Holdings, LLC는 명시적으로 이와 관련된 모든 보증에 대해 어떠한 법적 책임을 지지 않습니다.";

/* No comment provided by engineer. */
"10 Latest Articles" = "가장 최근 글 10개";

/* No comment provided by engineer. */
"10-30 min" = "10~30분";

/* No comment provided by engineer. */
"100 Latest Articles" = "가장 최근 글 100개";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "사용자에 의해 1Password 확장 프로그램이 취소됨";

/* No comment provided by engineer. */
"20 Latest Articles" = "가장 최근 글 20개";

/* No comment provided by engineer. */
"250 Latest Articles" = "가장 최근 글 250개";

/* No comment provided by engineer. */
"30-60 min" = "30~60분";

/* No comment provided by engineer. */
"5-10 min" = "5~10분";

/* No comment provided by engineer. */
"500 Latest Articles" = "가장 최근 글 500개";

/* No comment provided by engineer. */
"A password reset link was sent to" = "다음으로 비밀번호 초기화 링크를 전달했습니다";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"About the Paid Edition" = "유료 버전에 관하여";

/* No comment provided by engineer. */
"Access Denied" = "접근 실패";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "글 공유 옵션을 통해 속독 기능을 활성화하고 다량의 글을 거침없이 읽어보세요!";

/* No comment provided by engineer. */
"Account Error" = "계정 오류";

/* No comment provided by engineer. */
"Accounts" = "계정";

/* No comment provided by engineer. */
"Accounts..." = "계정...";

/* No comment provided by engineer. */
"Actions" = "액션";

/* No comment provided by engineer. */
"Active" = "유료 구독";

/* No comment provided by engineer. */
"Add" = "추가";

/* No comment provided by engineer. */
"Add Contact" = "연락처 추가";

/* No comment provided by engineer. */
"Add Email to Contacts" = "연락처에 이메일 주소 추가";

/* No comment provided by engineer. */
"Add Folder" = "폴더 추가";

/* No comment provided by engineer. */
"Add Friend" = "친구 추가";

/* No comment provided by engineer. */
"Add Friends" = "친구 추가";

/* No comment provided by engineer. */
"Add to contacts?" = "연락처에 추가할까요?";

/* No comment provided by engineer. */
"Add URL" = "URL 추가";

/* Add URL From {app name} */
"Add URL From %@" = "%@에서 URL 추가하기";

/* No comment provided by engineer. */
"Added" = "추가됨";

/* No comment provided by engineer. */
"Added Contact" = "추가된 연락처";

/* No comment provided by engineer. */
"Adding..." = "추가 중...";

/* No comment provided by engineer. */
"Address or search terms" = "주소 또는 검색할 단어";

/* No comment provided by engineer. */
"Advanced" = "고급";

/* No comment provided by engineer. */
"Allow" = "허용";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "연락처 접속을 허용하시겠습니까?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "이 버전의 iOS는 앱 확장 프로그램 API를 지원하지 않음";

/* View app webpage in App Store */
"App Store Page" = "App Store 페이지";

/* No comment provided by engineer. */
"Archive" = "보관";

/* Move to Archive ({number of items}) */
"Archive%@" = "%@개 보관";

/* No comment provided by engineer. */
"Archived Articles" = "보관함";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "정말 모든 글을 삭제하고 다시 내려받으시겠습니까?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "정말 글을 삭제하겠습니까?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "정말 “%@” 폴더와 그 안에 있는 모든 파일을 삭제하시겠습니까?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "사용자의 %@에서 모든 글을 제거하고 로그아웃하시겠습니까?\n\n읽지 않은 글은 다음에 보관됩니다: Instapaper.com";

/* No comment provided by engineer. */
"Arrange Articles" = "글 목록 정렬";

/* No comment provided by engineer. */
"Article" = "글";

/* No comment provided by engineer. */
"Articles" = "글";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "새 Instapaper 사용자라면 글 전체 검색 같은 프리미엄 전용 기능을 유용하게 사용하실지도 모릅니다.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "야간 모드 자동 전환";

/* No comment provided by engineer. */
"Automatic" = "자동";

/* No comment provided by engineer. */
"Automatic By Sunset" = "일몰 시 자동 전환";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "야간 모드 자동 전환";

/* No comment provided by engineer. */
"Automatically" = "자동";

/* No comment provided by engineer. */
"Back" = "뒤로";

/* No comment provided by engineer. */
"Back Gestures" = "뒤로가기 제스처";

/* No comment provided by engineer. */
"Back to Sign In" = "로그인 화면으로 돌아가기";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "배경에서 새로고침 끔";

/* No comment provided by engineer. */
"Be Helpful" = "보기";

/* No comment provided by engineer. */
"Browse" = "살펴보기";

/* No comment provided by engineer. */
"Browse Articles" = "기사 살펴보기";

/* In app web browser */
"Browser" = "브라우저";

/* by {author name} */
"by" = "by";

/* No comment provided by engineer. */
"By" = "By";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "페이지 매기기 이용 중 스크롤 사용 불가";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Cannot log in." = "로그인할 수 없음.";

/* No comment provided by engineer. */
"Change Rate" = "속도 변경";

/* No comment provided by engineer. */
"Check back in a minute" = "1분 뒤 다시 확인해 보세요";

/* No comment provided by engineer. */
"Chinese" = "중국어";

/* No comment provided by engineer. */
"Close" = "닫기";

/* No comment provided by engineer. */
"Comma separated" = "쉼표로 구분";

/* No comment provided by engineer. */
"Confirm Delete" = "삭제 확인";

/* No comment provided by engineer. */
"Connecting..." = "접속 중...";

/* No comment provided by engineer. */
"Connection Error" = "연결 오류";

/* No comment provided by engineer. */
"Contacts" = "연락처";

/* No comment provided by engineer. */
"Copied" = "복사됨";

/* No comment provided by engineer. */
"Copy" = "복사";

/* No comment provided by engineer. */
"Copy & Go" = "복사 후 이동";

/* Could not create stream */
"Could not create stream" = "해독을 위해 데이터 스트림을 가져올 수 없음";

/* No comment provided by engineer. */
"Couldn't Log In" = "로그인할 수 없음";

/* No comment provided by engineer. */
"Couldn't log in" = "로그인할 수 없음";

/* No comment provided by engineer. */
"Create a Highlight" = "하이라이트 만들기";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "저장한 글로 재생목록을 만들고, 볼륨을 높이고, 편하게 감상하세요.";

/* No comment provided by engineer. */
"Create an Account" = "새 계정 만들기";

/* No comment provided by engineer. */
"Create Playlist" = "재생목록 생성";

/* No comment provided by engineer. */
"Create Posts As" = "게시 유형:";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "다음 방식으로 Tumblr에 올리기";

/* Instapaper Daily list of articles */
"Daily" = "일간";

/* No comment provided by engineer. */
"Dark color scheme" = "어두운 색채 배합";

/* No comment provided by engineer. */
"day" = "일";

/* No comment provided by engineer. */
"days" = "일";

/* No comment provided by engineer. */
"Define" = "사전";

/* No comment provided by engineer. */
"Define From" = "사전 선택";

/* No comment provided by engineer. */
"Delete" = "삭제";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "%1$u개의 %2$@ 삭제";

/* No comment provided by engineer. */
"Delete Article" = "삭제";

/* No comment provided by engineer. */
"Delete Highlight" = "하이라이트 삭제";

/* Delete ({number of items}) */
"Delete%@" = "삭제%@";

/* No comment provided by engineer. */
"Description (optional)" = "설명 (옵션)";

/* No comment provided by engineer. */
"Deselect" = "선택해제";

/* No comment provided by engineer. */
"Dictionary" = "사전";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "삭제 대화상자 비활성화";

/* No comment provided by engineer. */
"Disabled" = "비활성화";

/* No comment provided by engineer. */
"Dismiss" = "무시";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "앱을 다시 실행할 때 로컬 저장역역을 수리하시겠습니까? 사용자가 저장한 글을 다시 내려받아야 합니다.";

/* No comment provided by engineer. */
"Don't Bother Me" = "보지 않기";

/* No comment provided by engineer. */
"Done" = "완료";

/* No comment provided by engineer. */
"Don’t Allow" = "허용 안 함";

/* No comment provided by engineer. */
"Download Limits" = "다운로드 제한";

/* No comment provided by engineer. */
"Downloading..." = "내려받는 중...";

/* No comment provided by engineer. */
"Drafts" = "초안";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "복제 Instapaper 프리미엄";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "예: 레시피, 정치...";

/* No comment provided by engineer. */
"Edit" = "편집";

/* No comment provided by engineer. */
"Edit Friends" = "친구목록 편집";

/* No comment provided by engineer. */
"Editor's Picks" = "편집자의 선택";

/* No comment provided by engineer. */
"Email" = "이메일";

/* No comment provided by engineer. */
"Email Articles" = "이메일로 글 전송";

/* No comment provided by engineer. */
"Empty Folder" = "폴더가 비어있음";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "설정에서 Instant Sync를 활성화하면 사용자가 저장한 기사를 다른 iOS 기기로 순식간에 푸시합니다!";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Instant Sync를 활성화하면 사용자가 저장한 기사를 다른 iOS 기기로 즉시 푸시하고 곧바로 이어 볼 수 있습니다!\U2028\U2028알림: Instant Sync가 작동하는 빈도는 애플의 배터리-절약 알고리즘에 영향을 받으며, WiFi 네트워크 상에서 최상의 성능을 보여줍니다.";

/* No comment provided by engineer. */
"Enable pagination" = "페이지 매기기 활성화";

/* No comment provided by engineer. */
"Enabled" = "활성화됨";

/* No comment provided by engineer. */
"Error" = "오류";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Instapaper와 커뮤니케이션 오류가 발생했습니다. 단말기가 인터넷에 접속해 있는지, 계정에 성공적으로 로그인된 상태인지 확인해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Error loading page." = "오류로 인해 페이지를 불러올 수 없습니다.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Facebook 로그인 실패";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "1Password 확장 프로그램에 연결하는데 실패";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "웹 페이지 정보를 수집하는 스크립트를 실행할 수 없음";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "분석 불가능한 스크립트로 인해 웹 페이지 채우기 실행 실패";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "스크립트를 찾을 수 없어 웹 페이지 채우기 실행 실패";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "1Password가 반환한 정보를 분석할 수 없음";

/* No comment provided by engineer. */
"Fast Forward" = "빨리 감기";

/* No comment provided by engineer. */
"Fast Pagination" = "빠른 페이지 매기기";

/* No comment provided by engineer. */
"Faster Saving" = "더욱 빠른 저장";

/* No comment provided by engineer. */
"Feature" = "특집";

/* No comment provided by engineer. */
"Filter by reading time" = "읽는 데 소요되는 시간에 따라 필터링";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Evernote iOS > 설정 > 일반 메뉴 또는 Evernote.com의 계정 설정에서 이메일 주소를 확인하시기 바랍니다.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "독서를 잠시 멈추고 싶으신가요? 보관함 아이콘을 터치해 이곳에 저장하세요.";

/* No comment provided by engineer. */
"Flip Pages" = "페이지 넘기기";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "글에 페이지를 매기고 한 장씩 넘겨보기, 이때 iBooks 스타일의 애니메이션 효과 추가.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "글에 페이지를 매기고 한 장씩 넘겨보기.";

/* No comment provided by engineer. */
"Folders" = "폴더";

/* No comment provided by engineer. */
"Fonts" = "글꼴";

/* No comment provided by engineer. */
"Footnote" = "각주";

/* No comment provided by engineer. */
"Forgot Password" = "비밀번호 분실";

/* No comment provided by engineer. */
"Forgot Password?" = "비밀번호를 잊어버리셨나요?";

/* No comment provided by engineer. */
"Free Month of Premium" = "프리미엄 무료 제공 기간";

/* No comment provided by engineer. */
"Friends" = "친구";

/* No comment provided by engineer. */
"From:" = "발신자:";

/* No comment provided by engineer. */
"Full Screen" = "전체 화면 모드";

/* No comment provided by engineer. */
"Full-Text" = "전체 텍스트";

/* No comment provided by engineer. */
"Full-Text Search" = "전체 텍스트 검색";

/* No comment provided by engineer. */
"Full-Text Sharing" = "전체 텍스트 공유";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "친구와 편집데스크가 추천한 글을 읽어보세요.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "속독 기능을 사용 제한 없이 자유롭게 사용하세요.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Instapaper 프리미엄 멤버십에 가입하여 무제한 하이라이트, 전체 텍스트 검색 등 더욱 더 다양한 기능을 누려보세요.";

/* No comment provided by engineer. */
"Gray color scheme" = "회색 색채 배합";

/* No comment provided by engineer. */
"Grid View" = "격자 보기";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff 실패";

/* No comment provided by engineer. */
"Hide options" = "옵션 감추기";

/* No comment provided by engineer. */
"Highlight" = "하이라이트";

/* No comment provided by engineer. */
"Highlight Limit" = "하이라이트 제한";

/* No comment provided by engineer. */
"Highlights" = "하이라이트";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC 불일치";

/* No comment provided by engineer. */
"Home" = "홈";

/* Time unit */
"Hour" = "시간";

/* Time unit */
"Hours" = "시간";

/* No comment provided by engineer. */
"How to Save" = "글을 저장하는 방법";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "이미 프리미엄 구독자입니다 »";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooks의 페이지 매기기";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks 스타일의 페이지 매기기";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "프로필을 \"공개\"로 설정하면 여러분이 선호한 글을 소셜 네트워크의 친구들도 볼 수 있습니다.";

/* No comment provided by engineer. */
"Ignore" = "무시";

/* No comment provided by engineer. */
"Images..." = "이미지...";

/* No comment provided by engineer. */
"In Instapaper" = "Instapaper에서";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "Instapaper (브라우저)";

/* No comment provided by engineer. */
"In Safari" = "Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "올바르지 않은 비밀번호";

/* No comment provided by engineer. */
"Install Bookmark" = "북마크 설치";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper에서 App Store 페이지를 열 수 없습니다. App Store에서 페이지를 열어보시겠습니까?";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaper 오류";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper를 내부 알림에 등록할 수 없습니다. 읽지 않음 배지를 켜기 위해 설정을 확인해 주십시오.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper를 푸시 알림에 등록할 수 없습니다. Instant Sync\"를 켜기 위해 설정을 확인해 주십시오.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper가 사용자의 연락처에 \"나중에 읽기\" 이메일 주소를 추가하기 위해서는 권한을 필요로 합니다. 다음 설정을 완료해 주십시오.\U2028\U2028설정 > 개인 정보 보호 > 연락처 > Instapaper (켬)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "일몰 시간을 구하기 위해 사용자의 대략적인 위치를 파악해야 합니다. 이때 사용자의 위치 정보는 외부로 전송되거나 공유되지 않습니다.\n\n위치 정보를 삭제하려면 \"끔'\" 버튼을 터치하세요.\n\n사용자의 위치 정보는 일회성으로 접근합니다. \"업데이트\" 버튼을 터치하여 사용자의 위치를 업데이트 할 수 있습니다.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper 프리미엄";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper 프리미엄 만료됨";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Instapaper를 오프라인 모드로 사용할 때 표시되는 사전은 Wiktionary를 기반으로 합니다.\n\n두 개 이상의 단어로 이뤄져 있는 경우 각각의 단어 의미를 검색할 수 있으며, 원하시는 경우 다른 사전 앱에서 단어를 검색할 수 있습니다.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: 나중에 읽기";

/* No comment provided by engineer. */
"Introducing Highlights" = "하이라이트를 소개합니다";

/* No comment provided by engineer. */
"Invalid Email Address" = "올바르지 않은 이메일 주소";

/* No comment provided by engineer. */
"Invalid email address" = "올바르지 않은 이메일 주소";

/* No comment provided by engineer. */
"Invalid Username" = "올바르지 않은 사용자 이름";

/* No comment provided by engineer. */
"Japanese" = "일본어";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "텍스트를 선택하고 \"하이라이트\" 옵션을 선택하세요.";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "지원하지 않는 언어";

/* No comment provided by engineer. */
"Learn More" = "더 알아보기";

/* No comment provided by engineer. */
"Less than 5 min" = "5분 이내";

/* No comment provided by engineer. */
"Light color scheme" = "밝은 색채 배합";

/* No comment provided by engineer. */
"Like" = "좋아요";

/* No comment provided by engineer. */
"Like article" = "좋아하는 글";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "마음에 드는 글을 즐겨찾기하고 다른 사람들에게 추천하는 기능입니다. 또 사용자가 최근 좋아한 글 20개를 확인할 수 있습니다.\n\n사용자의 사용자명을 아는 다른 사용자 역시 이 즐겨찾기 목록을 볼 수 있습니다.";

/* No comment provided by engineer. */
"Liked Articles" = "좋아한 글";

/* Notification pop-up */
"liked-notification-popup" = "좋아요";

/* Section title */
"liked-section-title" = "좋아요";

/* No comment provided by engineer. */
"Link" = "링크";

/* No comment provided by engineer. */
"Linked Dictionary" = "내장된 사전";

/* No comment provided by engineer. */
"Loading..." = "로딩 중...";

/* No comment provided by engineer. */
"Location" = "위치";

/* No comment provided by engineer. */
"Log out of Evernote" = "Evernote 로그아웃";

/* No comment provided by engineer. */
"Log out of Facebook" = "Facebook 로그아웃";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Pinboard 로그아웃";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Tumblr에서 로그아웃";

/* No comment provided by engineer. */
"Log out of Twitter" = "Twitter 로그아웃";

/* No comment provided by engineer. */
"Login" = "로그인";

/* No comment provided by engineer. */
"Login Required" = "로그인 필수";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "긴 글 (30~60분)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "긴 글 (1시간 이상)";

/* No comment provided by engineer. */
"Longest Articles" = "내용이 가장 많은 글부터";

/* No comment provided by engineer. */
"Longest articles first" = "내용이 가장 많은 글부터";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "<b>%@</b> 검색 중>...";

/* As in email */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Main Menu" = "주 메뉴";

/* No comment provided by engineer. */
"Manually" = "수동";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "중간 글 (10~30분)";

/* Time unit */
"Minute" = "분";

/* Time unit */
"Minutes" = "분";

/* No comment provided by engineer. */
"Missing Footnotes" = "각주 유실";

/* No comment provided by engineer. */
"Missing Images" = "유실된 이미지";

/* No comment provided by engineer. */
"Missing Pages" = "페이지 유실";

/* No comment provided by engineer. */
"Missing Password" = "비밀번호 유실";

/* No comment provided by engineer. */
"Missing Text" = "텍스트 유실";

/* No comment provided by engineer. */
"month" = "달";

/* No comment provided by engineer. */
"months" = "달";

/* No comment provided by engineer. */
"More options" = "추가 옵션";

/* No comment provided by engineer. */
"More Options" = "추가 옵션";

/* As in move to folder */
"Move" = "이동";

/* No comment provided by engineer. */
"Move to Folder" = "폴더로 이동";

/* No comment provided by engineer. */
"Move to Read Later" = "나중에 읽기로 이동";

/* Move to Folder... ({number of items}) */
"Move%@" = "%@개 이동";

/* No comment provided by engineer. */
"Name" = "계정명";

/* No comment provided by engineer. */
"Navigate Back" = "뒤로";

/* No comment provided by engineer. */
"Navigate Forward" = "앞으로";

/* No comment provided by engineer. */
"Need something to read?" = "읽을거리가 필요하십니까?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "매달 %d개의 하이라이트 개수에 신경쓰실 필요가 없습니다!";

/* No comment provided by engineer. */
"New Account" = "새로운 계정";

/* No comment provided by engineer. */
"Newest articles first" = "최신 글을 먼저 표시";

/* No comment provided by engineer. */
"Newest Saved" = "가장 최근에 저장한 글부터";

/* No comment provided by engineer. */
"No" = "아니오";

/* No comment provided by engineer. */
"No Articles Selected" = "선택 항목 없음";

/* No comment provided by engineer. */
"No friends found." = "친구를 찾을 수 없습니다.";

/* No comment provided by engineer. */
"No Internet Connection" = "인터넷에 연결되지 않음";

/* No comment provided by engineer. */
"No internet connection." = "인터넷에 연결되지 않았습니다.";

/* No comment provided by engineer. */
"No more friends found." = "더 이상 친구를 찾을 수 없습니다.";

/* No results found for {search term} */
"No results found for \"%@\"" = "\"%@\"에 해당하는 검색 결과를 찾을 수 없음";

/* No comment provided by engineer. */
"No Twitter Account" = "트위터 계정이 없습니다";

/* No comment provided by engineer. */
"No Videos" = "동영상 없음";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "WiFi 연결 없음.";

/* No comment provided by engineer. */
"Normal" = "보통";

/* No comment provided by engineer. */
"Not available offline" = "오프라인에서는 사용할 수 없음";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Demo 버전에서는 사용할 수 없음";

/* No comment provided by engineer. */
"Not enough free space to update." = "여유 공간이 부족합니다.";

/* No comment provided by engineer. */
"Not Liked" = "좋아요 취소";

/* No comment provided by engineer. */
"Now" = "지금";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "지금 바로 텍스트를 하이라이트해 보세요!";

/* No comment provided by engineer. */
"Off" = "끔";

/* No comment provided by engineer. */
"OK" = "네";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "더 이전에 저장한 글은 Instapaper.com에서 볼 수 있습니다.";

/* No comment provided by engineer. */
"Oldest articles first" = "오래된 글부터";

/* No comment provided by engineer. */
"Oldest Saved" = "먼저 저장한 글부터";

/* No comment provided by engineer. */
"On Swipes And Taps" = "쓸어넘기기 및 터치 제스처";

/* No comment provided by engineer. */
"On Swipes Only" = "쓸어넘기기 제스처만";

/* No comment provided by engineer. */
"On Tap" = "화면 터치";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "WiFi 연결 시에만";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "WiFi 연결 시에만*";

/* As in: On January 2nd */
"on-date" = "날짜:";

/* As in on/off */
"on-settings" = "켬";

/* No comment provided by engineer. */
"Open" = "열기";

/* No comment provided by engineer. */
"Open in Browser" = "브라우저에서 열기";

/* No comment provided by engineer. */
"Open in Safari" = "Safari에서 열기";

/* No comment provided by engineer. */
"Open Links" = "링크 열기";

/* No comment provided by engineer. */
"Options" = "선택항목";

/* No comment provided by engineer. */
"Over an hour" = "한 시간 이전";

/* No comment provided by engineer. */
"Pagination" = "페이지 매기기";

/* No comment provided by engineer. */
"Pagination off" = "페이지 매기기 끔";

/* No comment provided by engineer. */
"Pagination on" = "페이지 매기기 켬";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "스크롤 방식 대신 콘텐츠에 페이지가 매겨집니다. 화면을 왼쪽이나 오른쪽으로 쓸어넘기거나 탭해 페이지를 넘길 수 있습니다.\n\n스크롤 방식으로 다시 돌아갈까요?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "스크롤 방식 대신 콘텐츠에 페이지가 매겨집니다. 화면을 왼쪽이나 오른쪽으로 쓸어넘기거나 탭해 페이지를 넘길 수 있습니다.\n\n페이지 매기기 기능을 사용하시겠습니까?";

/* No comment provided by engineer. */
"Password" = "비밀번호";

/* No comment provided by engineer. */
"Pause" = "일시정지";

/* No comment provided by engineer. */
"per month" = "매달";

/* No comment provided by engineer. */
"per year" = "매년";

/* No comment provided by engineer. */
"Permission Denied" = "인증 실패";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard 사용자명이나 비밀번호가 올바르지 않습니다. 확인 후 다시 시도해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Play" = "재생";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "전체 %2$d 중 %1$d 글 재생. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "재생목록";

/* No comment provided by engineer. */
"Playlist Error" = "재생목록 오류";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "iOS의 설정 > Facebook 메뉴에 Facobook 계정이 연결되어 있는지 확인해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Instapaper 계정 비밀번호를 입력해 주십시오.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "정확한 이메일 주소를 입력해 주십시오.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "내려받은 글을 선택하고 다시 시도해 주십시오!";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "iOS의 설정 > Facebook 메뉴에서 Facebook 권한을 업데이트하십시오.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "iOS의 설정 > Twitter 메뉴에서 Twitter 권한 승인을 확인해 주십시오.";

/* No comment provided by engineer. */
"Popular articles first" = "인기있는 글을 먼저 표시";

/* No comment provided by engineer. */
"Popularity" = "인기도";

/* No comment provided by engineer. */
"Post" = "보내기";

/* No comment provided by engineer. */
"Post Highlights" = "하이라이트 포스팅";

/* No comment provided by engineer. */
"Post Liked items" = "좋아한 글을 공유";

/* No comment provided by engineer. */
"Post to Blog" = "다음으로 보내기";

/* No comment provided by engineer. */
"Premium" = "프리미엄";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "프리미엄 구매 오류";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "프리미엄 구매내역 없음";

/* No comment provided by engineer. */
"Premium Restore Failed" = "프리미엄 복원 실패";

/* No comment provided by engineer. */
"Premium Status:" = "프리미엄 상태:";

/* No comment provided by engineer. */
"Private" = "비공개";

/* No comment provided by engineer. */
"Profile" = "프로필";

/* No comment provided by engineer. */
"Profile Privacy" = "프로필 개인정보보호";

/* No comment provided by engineer. */
"Prompting" = "도움말";

/* No comment provided by engineer. */
"Public" = "공개";

/* No comment provided by engineer. */
"Publish to Blog" = "블로그에 게시하기";

/* No comment provided by engineer. */
"Published" = "게시됨";

/* Pull down to refresh status */
"Pull down to refresh..." = "당겨서 새로 고침...";

/* No comment provided by engineer. */
"Purchase Failed" = "구매 실패";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "푸시 알림 끔";

/* No comment provided by engineer. */
"Queued" = "예약";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "간결한 글 (5분 이내)";

/* No comment provided by engineer. */
"Random Shake" = "흔들어 무작위 보기";

/* No comment provided by engineer. */
"Rate Instapaper" = "Instapaper 평가하기";

/* No comment provided by engineer. */
"Re-download" = "다시 내려받기";

/* No comment provided by engineer. */
"Re-Download All Articles" = "모든 글을 다시 내려받기";

/* No comment provided by engineer. */
"Re-download Article" = "글 다시 내려받기";

/* No comment provided by engineer. */
"Re-download articles" = "글을 다시 내려받기";

/* No comment provided by engineer. */
"Read Later" = "나중에 읽기";

/* No comment provided by engineer. */
"Read Progress" = "읽기 진행상황";

/* No comment provided by engineer. */
"Read progress" = "읽기 진행상황";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "마음에 드는 글을 발견하셨습니까? 하트 모양의 아이콘을 터치하면 이곳에 저장됩니다.";

/* Release to refresh status */
"Release to refresh..." = "놓아서 새로 고침...";

/* No comment provided by engineer. */
"Remove" = "제거";

/* No comment provided by engineer. */
"Remove Friend" = "친구 삭제";

/* No comment provided by engineer. */
"Remove Highlight" = "하이라이트 제거";

/* No comment provided by engineer. */
"Remove sort or filter" = "정렬 또는 필터 제거";

/* No comment provided by engineer. */
"Removed" = "삭제됨";

/* No comment provided by engineer. */
"Removing..." = "제거 중...";

/* No comment provided by engineer. */
"Repair" = "수리";

/* No comment provided by engineer. */
"Repair Local Storage" = "로컬 저장영역 수리";

/* No comment provided by engineer. */
"Report a problem with this page:" = "이 페이지에 대한 버그 리포트 제출:";

/* No comment provided by engineer. */
"Request Failed" = "요청 실패";

/* No comment provided by engineer. */
"Reset Password" = "패스워드 초기화";

/* No comment provided by engineer. */
"Return to Position" = "위치로 돌아가기";

/* No comment provided by engineer. */
"Reverse" = "반전";

/* No comment provided by engineer. */
"Rewind" = "되감기";

/* No comment provided by engineer. */
"Rotation" = "화면 회전";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "저장";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "브라우저에서 기사를 저장하세요. 데스크톱은 instapaper.com/save 사이트를 접속하여 더 많은 정보를 확인할 수 있습니다!";

/* No comment provided by engineer. */
"Save Failed" = "저장 실패";

/* No comment provided by engineer. */
"Save from Apps" = "앱에서 저장";

/* No comment provided by engineer. */
"Save from Desktop" = "데스크톱에서 저장";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "공유 시트를 지원하는 다른 앱에서 탭 한번으로 Instapaper로 저장할 수 있습니다.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "유튜브 혹은 비메오에서 저장한 동영상이 이곳에 표시됩니다.";

/* No comment provided by engineer. */
"Saved" = "저장됨";

/* No comment provided by engineer. */
"Saved!" = "저장 완료!";

/* No comment provided by engineer. */
"Saving" = "저장 중";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "iOS 익스텐션 저장 속도가 훨씬 빨라졌습니다!";

/* No comment provided by engineer. */
"Scroll Mode" = "스크롤 모드";

/* No comment provided by engineer. */
"Search" = "검색";

/* No comment provided by engineer. */
"Search Contacts" = "연락처 검색";

/* No comment provided by engineer. */
"Search Facebook" = "Facebook 검색";

/* No comment provided by engineer. */
"Search For Friends In:" = "다음에서 친구 검색:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Instapaper 보관함에 저장한 글을 포함해 사용자가 저장한 모든 글을 검색하세요.";

/* No comment provided by engineer. */
"Search Twitter" = "Twitter 검색";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Twitter, Facebook 검색";

/* Time unit */
"Second" = "초";

/* Time unit */
"Seconds" = "초";

/* No comment provided by engineer. */
"See Options" = "옵션 보기";

/* No comment provided by engineer. */
"Select All" = "전체 선택";

/* No comment provided by engineer. */
"Select Articles" = "글 선택";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "글 선택 (%d개)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "전체 화면 모드로 전환하는 방법을 선택하세요.\n\n화면 터치: iBooks처럼 화면을 터치해 전체 화면 모드로 전환할 수 있습니다.\n\n비활성화: 전체 화면 모드를 사용하지 않습니다.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "내려받은 글을 선택하고 다시 시도해 주십시오!";

/* No comment provided by engineer. */
"Selected." = "선택됨.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "글, 동영상, 장문의 이메일을 사용자의 Instapaper 계정으로 전송할 수 있습니다.";

/* No comment provided by engineer. */
"Send Feedback" = "피드백 보내기";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Kindle Digest 보내기";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "링크나 메시지를 다음 이메일 주소로 전송해 사용자의 Instapaper 계정에 추가할 수 있습니다.\n\n사용자의 Instapaper 계정: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Kindle로 보내기";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Kindle로 내보내기는 Instapaper 프리미엄 서비스를 통해서만 가능합니다. 프리미엄 서비스에 가입하시겠습니까?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Kindle로 보내기";

/* No comment provided by engineer. */
"Sepia color scheme" = "세피아톤 색채 배합";

/* No comment provided by engineer. */
"Set" = "설정";

/* No comment provided by engineer. */
"Settings" = "설정";

/* No comment provided by engineer. */
"Share" = "공유";

/* No comment provided by engineer. */
"Sharing" = "공유하기";

/* No comment provided by engineer. */
"Sharing Accounts" = "공유 계정";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "짧은 글 (5~10분)";

/* No comment provided by engineer. */
"Shortest Articles" = "가장 내용이 짧은 글부터";

/* No comment provided by engineer. */
"Shortest articles first" = "가장 내용이 짧은 글부터";

/* No comment provided by engineer. */
"Show Options" = "옵션 보기";

/* No comment provided by engineer. */
"Shuffle" = "무작위";

/* No comment provided by engineer. */
"Shuffled" = "무작위로";

/* No comment provided by engineer. */
"Sign In" = "로그인";

/* No comment provided by engineer. */
"Sign Out" = "로그아웃";

/* No comment provided by engineer. */
"Sign out" = "로그아웃";

/* No comment provided by engineer. */
"Sign Up" = "가입하기";

/* No comment provided by engineer. */
"Site Requires Login" = "사이트가 로그인 정보를 요구";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "쉬었다 가세요! 이달에 주어진 %d개의 속독 토큰이 모두 소진되었습니다. 무제한 속독 기능으로 시간을 아껴보세요. Instapaper 프리미엄 멤버십에 가입하여 무제한 하이라이트, 전체 텍스트 검색 등 다양한 기능을 누릴 수 있습니다.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "죄송합니다. 이달에 사용 가능한 %d개의 하이라이트가 모두 소진되었습니다. Instapaper 프리미엄 멤버십에 가입하여 무제한 하이라이트, 전체 텍스트 검색 등 더욱 더 다양한 기능을 누려보세요.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "죄송합니다, 친구를 찾을 수 없습니다. 나중에 다시 시도하시기 바랍니다.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "죄송합니다. Instapaper에 접속할 수 없습니다.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "죄송합니다. 검색 기능을 이용하려면 먼저 인터넷에 연결해야 합니다.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "죄송합니다. 다음 기기에서는 속독 기능이 제공되지 않습니다: %@";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "죄송합니다. 검색 을 위해 인터넷에 접속 중 오류가 발생했습니다: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "이번 데모 버전에서 제공되지 않는 기능입니다.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "죄송합니다. 입력하신 Evernote 이메일 주소가 올바르지 않습니다. 확인 후 다시 시도해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "죄송합니다. 단어를 사전에 찾을 수 없습니다.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "죄송합니다. 이번 데모 버전에서는 웹 브라우징 기능이 활성화되지 않습니다.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "죄송합니다. Wikipedia에 접속할 수 없습니다.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "죄송합니다. Wikipedia 검색 기능을 활성화하려면 인터넷 연결이 필요합니다.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "폴더를 추가하거나 편집하려면 인터넷에 연결되어 있어야 합니다.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "친구를 찾으려면 인터넷에 연결되어 있어야 합니다.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "이 페이지를 보려면 인터넷에 연결되어 있어야 합니다.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "죄송합니다. Instapaper 프리미엄 구독기간이 만료되었습니다.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "죄송합니다. Instapaper 프리미엄 구매내역을 확인할 수 없습니다.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "죄송합니다. Instapaper 프리미엄 구매내역을 확인할 수 없습니다. 몇 분 뒤 다시 시도해주시기 바랍니다.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "죄송합니다. Instapaper 프리미엄 구매가 실패했습니다: %@";

/* No comment provided by engineer. */
"Sort" = "글 목록 정렬";

/* No comment provided by engineer. */
"Sort By" = "정렬 순서";

/* No comment provided by engineer. */
"Spacing & Width" = "간격 및 너비";

/* No comment provided by engineer. */
"Speak" = "말하기";

/* No comment provided by engineer. */
"Speak Playlist" = "재생목록 말하기";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "속독";

/* No comment provided by engineer. */
"Speed Read Limit" = "속독 제한";

/* No comment provided by engineer. */
"Speed Reading" = "속독";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "속독, Instant Sync, 더욱 빠른 저장 속도 등등! Instapaper 6.2는 더욱 빨라지고 효율적으로 작동합니다.";

/* No comment provided by engineer. */
"Stay at Top" = "맨 위에 고정하기";

/* No comment provided by engineer. */
"Stop" = "정지";

/* No comment provided by engineer. */
"Sunset" = "일몰";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "화면을 왼쪽에서 오른쪽으로 쓸어넘기거나 반대로 쓸어넘겨 앞 뒤 페이지로 이동할 수 있습니다.\n\n(이 메시지는 한 번만 표시됩니다.)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Safari와 계정 동기화하기";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "앱과 Safari가 같은 Instapaper 계정을 사용하도록 설정합니다. Safari에서 저장한 글이 앱에 표시되지 않을 때도 이 기능을 사용해 보시기 바랍니다.";

/* No comment provided by engineer. */
"System Dictionary" = "시스템 사전";

/* No comment provided by engineer. */
"Tags:" = "태그:";

/* No comment provided by engineer. */
"Text controls" = "텍스트 컨트롤";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "텍스트를 음성으로 변환한 재생목록";

/* No comment provided by engineer. */
"Thank you." = "감사합니다.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "이전에 읽언 기사를 이 기기로 불러올 수 없습니다.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "북마크가 클립보드에 저장되었습니다. Safari에서 나머지 설치 절차를 진행하십시오.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Pinboard에 접속할 수 없습니다. 인터넷 연결 상태를 확인하신 후 다시 시도해 주시기 바랍니다.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Instapaper 서비스에 접속할 수 없습니다. 인터넷 연결 상태를 확인해주시기 바랍니다.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Instapaper 서비스가 예기치 않은 값을 반환합니다. 먼저 인터넷 연결 상태를 확인하신 후 인터넷 접속이 리다이렉트되거나 필터링되지 않는지 확인해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Theme" = "테마";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "계정 접근 과정에서 오류가 발생했습니다. 다시 시도해 보십시오.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "폴더 추가 중 오류가 발생했습니다. 인터넷 연결 상태를 확인해주시기 바랍니다.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Twitter 계정 접속 중 오류가 발생했습니다. 인터넷 접속 상태를 확인하신 후 다시 시도해 주시기 바랍니다.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "모든 글이 검색 가능 상태가 될 때까지 지연 시간이 발생합니다. 이러한 현상은 단 한 차례 나타나며, 1시간 이내의 시간을 필요로 합니다.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "입력하신 이메일 주소가 이미 사용중이거나 비밀번호가 올바르지 않습니다.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Instapaper 프리미엄 멤버십이 이미 다음 기기에 등록되어 있습니다: %@";

/* No comment provided by engineer. */
"This page is not available offline." = "오프라인에서 볼 수 없는 페이지입니다.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "오프라인 모드에서 볼 수 없는 페이지입니다. 웹 사이트를 직접 방문하시겠습니까?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "%1$@ %2$@ 버전은 특별히 데모 용도로 제작된 버전입니다.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "사용자의 주소록에 다음 연락처가 추가됩니다.\n\nInstapaper: 나중에 읽기\n%@\n\nURL 링크나 메시지를 해당 주소로 전송하면 사용자의 Instapaper 계정에 추가됩니다.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "틸트 스크롤";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "틸트 스크롤 방향";

/* No comment provided by engineer. */
"Tilt scrolling off" = "틸트 스크롤 꺼짐";

/* No comment provided by engineer. */
"Tilt scrolling on" = "틸트 스크롤 켜짐";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "최적의 업데이트 속도와 성능을 위해 사용자의 %@에 저장되는 글의 숫자를 제한합니다.\n\n단말기에 저장되어 있지 않은 글은 Instapaper.com에서 보실 수 있습니다.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "최적의 업데이트 속도와 성능을 위해 사용자의 %@에 저장되는 글의 숫자를 제한합니다.\n\n단말기에 저장되어 있지 않은 글은 Instapaper.com에서 보실 수 있습니다.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "최적의 업데이트 속도와 성능을 위해 사용자의 %@에 저장되는 글의 숫자를 제한합니다.\n\n단말기에 저장되어 있지 않은 다른 모든 글은 Instapaper.com에서 확인하실 수 있습니다.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "친구를 찾으려면 Instapaper가 사용자의 이메일 주소를 서버로 전송해야 합니다.\n\n사용자의 이메일 주소는 일회성으로 사용되며, 절대 저장되지 않습니다.";

/* No comment provided by engineer. */
"Toggle pagination" = "페이지 매기기 토글";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "틸트 스크롤 토글";

/* No comment provided by engineer. */
"Too Much Clutter" = "너무 어수선함";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "절약한 시간 합계: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "다시 내려받기 시도";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr 사용자명이나 비밀번호가 올바르지 않습니다. 확인 후 다시 시도해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Twilight Sepia" = "황혼의 세피아톤";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter & Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "트위터 오류";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter 또는 Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "좋아요 취소";

/* No comment provided by engineer. */
"Unfollow" = "언팔로우";

/* Unknown header */
"Unknown header" = "알 수 없는 헤더 데이터";

/* No comment provided by engineer. */
"Unlimited Highlights" = "무제한 하이라이트";

/* No comment provided by engineer. */
"Unread Count" = "잃지 않은 항목 숫자";

/* No comment provided by engineer. */
"Unread Count Disabled" = "읽지 않음 배지 끔";

/* No comment provided by engineer. */
"Update" = "업데이트";

/* No comment provided by engineer. */
"Updated." = "업데이트됨.";

/* No comment provided by engineer. */
"Updating..." = "업데이트 중...";

/* No comment provided by engineer. */
"Upgrade" = "업그레이드";

/* No comment provided by engineer. */
"Upgrade to Premium" = "프리미엄으로 업그레이드";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "야간 모드로 들어가거나 나올 때 화면을 은은한 세피아톤으로 표시됩니다.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "저장한 글을 폴더로 깔끔하게 정리할 수 있습니다.";

/* No comment provided by engineer. */
"Use map, then:" = "현재 지도 위치:";

/* No comment provided by engineer. */
"Use Scrolling" = "스크롤 사용";

/* No comment provided by engineer. */
"Username" = "사용자명";

/* No comment provided by engineer. */
"Username Exists" = "이미 존재하는 사용자 이름";

/* No comment provided by engineer. */
"Validation Failed" = "인증 실패";

/* No comment provided by engineer. */
"via" = "via";

/* No comment provided by engineer. */
"Videos" = "동영상";

/* No comment provided by engineer. */
"View Details" = "세부 사항 보기";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "어디에서든 하이라이트 확인하기";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Instapaper %@버전이 여러분을 환영합니다";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Instapaper 프리미엄을 구매해주셔서 감사합니다!";

/* No comment provided by engineer. */
"What's this?" = "무슨 기능일까요?";

/* No comment provided by engineer. */
"What’s New" = "새로운 소식";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "\"삭제 대화상자 비활성화\"를 선택하더라도 삭제 확인 메세지를 제외한 모든 메시지가 표시됩니다.\n\n\"보지 않기\"를 선택하면 페이지 매기기, 처음 사용하는 기능에 대한 안내 메시지, 유동적인 화면 고정 기능, 상태 막대를 탭하여 페이지 최상단으로 이동하기, Instapaper 시작 시 클립보드에 있는 URL 주소 복사하기에 관한 대화상자를 표시하지 않습니다.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "화면을 앞뒤로 약간 기울여 페이지를 스크롤 할 수 있습니다.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "전체 텍스트 공유 옵션이 활성화되어 있으면, 공유 메뉴에서 Mail이나 복사를 눌렀을 때 \"전체 텍스트\" 또는 \"링크\" 방식 중 하나를 선택할 수 있습니다.\n\n기능 상의 제한으로 인해 전체 텍스트 공유를 활성화하면 Mail 아이콘이 오른쪽 말미에 표시됩니다.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "읽지 않은 항목 숫자를 활성화하면 Instapaper 아이콘에 사용자가 보관한 기사 개수를 배지로 표시합니다.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Instapaper에 저장한 글이 이곳에 표시됩니다.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "뒤로가기 제스처를 활성화하면 화면 밖에서 오른쪽으로 쓸어넘겨 글을 닫고 목록으로 돌아갈 수 있습니다.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "이 URL 주소를 Instapaper에 추가하시겠습니까?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "이 하이라이트를 삭제하시겠습니까?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "글을 다시 내려받으시겠습니까?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Instapaper에서 Evernote 계정 연결을 해제하시겠습니까?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Instapaper에서 Facebook 계정 연결을 해제하시겠습니까?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Instapaper에서 Pinboard 계정 연결을 해제하시겠습니까?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Instapaper에서 Tumblr 계정 연결을 해제하시겠습니까?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Instapaper에서 Twitter 계정 연결을 해제하시겠습니까?";

/* No comment provided by engineer. */
"Yes" = "네";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "폴더를 생성하려면 Instapaper 풀 버전을 사용하시기 바랍니다.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "iOS의 설정 > Twitter 메뉴에서 Twitter 계정을 연결할 수 있습니다.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "이번 달에 사용할 수 있는 남은 속독 개수는 %d개입니다. Instapaper 프리미엄 멤버십에 가입하면 속독 기능을 무제한 사용할 수 있습니다!";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "이번 달에 사용할 수 있는 남은 속독 개수는 %d개입니다. Instapaper 프리미엄 멤버십에 가입하면 속독 기능을 무제한 사용할 수 있습니다!";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "이번 달에 제공되는 속독 기능을 모두 소진하였습니다. 오늘 Instapaper 프리미엄 멤버십에 가입하여 속독 기능을 포함한 다양한 기능을 누려보세요!";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "이달에 사용 가능한 하이라이트가 모두 소진되었습니다.\U2028\U2028Instapaper 프리미엄 멤버십에 가입하여 무제한 하이라이트, 전체 텍스트 검색 등 더욱 더 다양한 기능을 누려보세요.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "%@의 시간 및 날짜 설정을 확인해 주십시오. 정확하지 않은 단말기 시간 설정은 서비스 오동작을 초래할 수 있습니다.\n\n단말기 설정 앱에서 시간과 날짜를 올바르게 설정해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Instapaper가 새 버전으로 업데이트 됨에 따라 Facebook 로그인 설정을 다시 적용해야 합니다.\n\n설정 앱에서 Facebook 계정을 제거한 다음 다시 추가해 주시기 바랍니다.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "하이라이트를 적용하는 즉시 다른 모바일 기기와 Instapaper.com으로 최신 정보가 동기화됩니다";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Instapaper 이메일 주소가 성공적으로 추가되었습니다! 이제 이메일을 전송해 오프라인에서 글을 읽을 수 있습니다.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Instapaper 프리미엄 멤버십이 %1$d %2$@ 전에 만료되었습니다.\n\n지금 갱신 옵션을 확인하시겠습니까?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Instapaper 프리미엄 멤버십 만료일이 %d일 남았습니다.\n\n지금 갱신 옵션을 확인하시겠습니까?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Instapaper 프리미엄 멤버십이 오늘 만료됩니다.\n\n지금 갱신 옵션을 확인하시겠습니까?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "프리미엄 서비스 남은 기간: %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "프리미엄 서비스가 만료되었습니다";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "이전 프리미엄 구매 내역을 찾을 수 없습니다. Apple ID를 확인하신 후 다시 시도하시기 바랍니다.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "진심으로 감사드립니다!\U2028- Instapaper 팀";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "\"Instant Sync\"는 배경에서 새로고침 작업이 필요합니다. 배경에서 새로고침을 켜기 위해 설정을 확인해 주십시오.";

